[
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-underline",
  "obsidian-custom-attachment-location",
  "obsidian-style-settings",
  "break-page",
  "manual-sorting",
  "Enhanced-editing",
  "obsidian-contextual-typography",
  "iconic",
  "editing-toolbar",
  "pdf-plus",
  "obsidian-link-converter"
]