[
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-underline",
  "mousewheel-image-zoom",
  "obsidian-custom-attachment-location",
  "obsidian-style-settings",
  "break-page",
  "manual-sorting",
  "Enhanced-editing",
  "better-export-pdf",
  "obsidian-contextual-typography",
  "editing-toolbar",
  "obsidian-link-converter",
  "iconic"
]